{
"Helyszín": "Homályrév",
"Hírnév": 3,
"Városfejlettség": "2 (0)",
"Általános eredmények": ["városvezetés: katonaság", "A kereskedő elmenekül", "A síkkapu bezárva", "A varázsgömb hatalma"],
"Csapat eredmények": ["Első lépések, Jakserah tervei", "Kincses térkép", "A démon parancsa"],
"Ősi technolgia eredmények száma": 0,
"Elérhető küldetések": ["6", "7", "13", "19", "22", "66", "94"],
"Kész küldetések": [1, 2, 3, 4, 5, 8, 10, 14, 21, 71, 93],
"Előfeltétel miatt már nem teljesíthető küldetések": [9],
"Elérhető városesemények": ["1-7", "9-10", "13-29"],
"Kijátszott és alulra tett városesemények": [18],
"Elérhető úti események": ["1-6", "8-16", "18", "20-21", "23-29"],
"Kijátszott és alulra tett úti események": [14, 15, 25, 3],
"Piacon elérhető tárgyak": ["001-021", "082", "094", "123"],
"Kihűzott tervrajzok": ["082", "094"],
"Adományok a Vén Tölgy Szentélyének": 20,
"Kinyitott kincsesládák": [7, 11, 26, 28, 38, 54],
"Elérhető kasztok": ["Behemót", "Ezermester", "Mágiaszövő", "Kalandor", "Szilánkszív", "Elmetolvaj", "Romboló (Oroszlánfalka)", "Fejszés (Oroszlánfalka)", "Őrző (Oroszlánfalka)", "Vörös gárdista (Oroszlánfalka)"],
"Aktv tagok": ["Altair (Behemót)", "Dior (Mágiaszövő)", "Black Betty (Kalandor)", "Szilkaarc (Sziklaszív)", "Rudi (Elmetolvaj)"],
"Nyugdjazott tagok": [],
"Események, amire figyelni kell: ": "hírnév +10 vagy -10; ősi technológia eredményből 5 db; A gyík parancsa eredmény és a gyík kincse eredmény; 50 arany a vén tölgy templomának; első nyugdíj", 
"Emlékeztető": "A kincses térkép hajójától visszatérve az Alvó oroszlánba egy ember várt minket, aki felkért, hogy a patkányszerzetektől szerezzünk vissza neki egy ereklyét. Altair szeme felcsillant rögtön a lehetséges patkányírtás hírére. Megígértük, hogy utána nézünk, amint időnk engedi. Némi nyomozás és kérdzősködés után eljutottunk a Csonka Csont fogadóhoz, ahol az aesther varázsló élt. Elsőre nem igen akart velünk szóba állni, látszott nem rajong az őt felkereső emberek és kéréseik iránt. Végül csak adott egy küldetést nekünk, amit teljesítve hajlandó lesz segítségünkre lenni. Egy várzsgömböt szeretett volna egy fagyos völgyből a Rézgarat hegységben. Miután adakoztunk a templonak és elbeszélgettünk annak meghatódott gondnokával, útnak is eredtünk. Útközben megpróbáltunk segíteni egy quatrylnak megjavítani a repülő gépezetét, de ez csupán fél siker volt, fel tudott szállni vele, de rögtön le is zuhant, ripityára tört és a qatryl is odaveszett. Az alkatrészekből néhány értékeset eltettünk azért. A völgyben nagyon hideg volt, lefyagott mindenünk, alig bírtunk mozogni. így némileg nagyobb kihívást jelentettek az ott ólálkodó vérebek, kísértetek és fagydémonok. De a gömböt sikerült megszereznünk és elvinni a varázslónak, aki elmagyarázta, hogy annak segíségével és jó adag aranyért fel tud erősíteni minket. Továbbá azt is jelezte, hogy számíthatunk a segítségére a problémáikkal a jövőben.",
"jegyzetek": ""
}
